Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/samiske_tall_forteller_ii_norsk.pdf.tmx
Source language: nob
Languages: sme

source: (Gjennomsnittlig nedgang i Finnmark: 22 prosent.)
sme: (Gaskamearálaš njiedjan Finnmárkkus: 22 proseanta).

source: I reinbeitedistriktene sør for Finnmark samlet var nedgangen i gjennomsnitt samlet sett atskillig lavere – kun 5 prosent.
sme: Orohagain lulábealde Finnmárkku siidaosiid lohku lei gaskamearálaččat mealgat vuollegeabbo – dušše 5 proseanta.

source: Dette framgår av neste figur.
sme: Dat boahtá ovdan boahtte figuvrras.

source: Figur 3.2 Antall aktive sidaandeler sør for Finnmark 1990–2008 (Troms, Nordland, Nord-Trøndelag, Sør-Trøndelag) / Hedmark
sme: Figuvra 3.2 Aktiiva siidaosiid lohku lulábealde Finnmárkku 1990-2008 áigodagas (Romssa, Nordlándda, Davvi-Trøndelaga ja Lulli-Trøndelaga / Hedemárkku) boazodoalloguovlluin.

source: Som figuren viser, var antallet siidaandeler i Nord-Trøndelag uendret i dette tidsrommet.
sme: Nu movt figuvra čájeha lea ahte siidaosiid lohku Davvi-Trøndelagas ii leat rievdan dán áigodagas.

source: Troms hadde en liten reduksjon – 4 prosent, nedgangen i Nordland og Sør-Trøndelag var på henholdsvis 8 og 9 prosent.
sme: Romssas lei smávit njiedjan – 4 proseanta, Nordlánddas lohku njiejai 8 proseanttain ja Lulli-Trøndelagas 9 proseanttain.

source: Hovedtendensen er altså færre siidaandeler både i Finnmark og i de øvrige reinbeiteområdene, men med atskillig større nedgang i Finnmark enn i områdene fra og med Troms og sørover.
sme: Váldosodjaleapmi lea hárvelohkosaš siidaoasit sihke Finnmárkkus ja daid eará boazodoalloguovlluin, muhto mealgat stuorit njiedjan Finnmárkkus go Romssas luksa.

source: 3.3.2 Færre årsverk Antall årsverk i reindriften i 1990 er beregnet til 1174, og for 2008 til 993.
sme: 3.3.2 Hárvelohkosaš jahkebarggu Boazodoalu 1990 meroštallojuvvon jahkebargguid lohku lei 1174, ja 2008 lohku lei 993.

source: Dette utgjør en nedgang på 16 prosent.
sme: Dát mearkkaša ahte lohku lea njiedjan 16 proseanttain.

source: Størst nedgang var det i Finnmark (–12 i øst og –24 i vest).
sme: Stuorimus njiedjan lei Finnmárkkus (-12 nuortan ja -24 oarjin).

source: I de øvrige reinbeiteområdene samlet var det kun små endringer (–2 prosent).
sme: Eará boazodoalloguovlluin oktiibuot ledje dušše smávit rievdadeamit (2 proseanta).

source: Disse endringene illustreres i neste figur.
sme: Dát rievdadusat govviduvvojit boahtte figuvrras.

source: Figur 3.3 Beregnet antall årsverk i reindriften 1990–2008; Øst-Finnmark, Vest-Finnmark og øvrige områder, dvs. Troms, SørTrøndelag / Hedmark
sme: Figuvra 3.3 Meroštallojuvvon jahkebargguid lohku boazodoalus 1990 rájes gitta 2008 rádjai; Nuorta-Finnmárku, Oarje-Finnmárku ja eará guovllut, mm.

source: Det er altså relativt stor forskjell på utviklingen i Finnmark og i de øvrige reinbeiteområdene når det gjelder antall beregnede årsverk.
sme: Go guoská meroštallojuvvon jahkebargguid logus de leat stuora erohusat Finnmárkku ovdáneamis eará boazodoalloguovlluid ektui.

source: I Finnmark har det vært nokså store svingninger, og især i Vest-Finnmark.
sme: Finnmárkkus leat leamašan stuora rievdadusat, ja earenoamážiid Oarje-Finnmárkkus.

source: I områdene sør for Finnmark samlet har antall årsverk vært nokså stabilt, men med noe forskjellig utvikling i de ulike områdene, som neste figur viser.
sme: Daid guovlluin mat lea lulábealde Finnmárkkus de leat jahkebargguid lohku leamašan oalle stáđis, muhto iešguđetlágan ovdáneapmi iešguđet guovlluin, nu movt boahtte figuvra čájeha.

source: Figur 3.4
sme: Figuvra 3.4

source: Beregnet antall årsverk i reindrifta 1990–2008; Troms, Nordland, Nord-Trøndelag, Sør-Trøndelag / Hedmark
sme: Meroštallojuvvon jahkebargguid lohku boazodoalus 1990-2008 áigodagas; Romssas, Nordlánddas, Davvi-Trøndelagas, LulliTrøndelagas / Hedemárkkus

source: Sør-Trøndelag / Hedmark og Troms har hatt nedgang i antall beregnede årsverk på henholdsvis 7 og 5 prosent, mens Nordland og NordTrøndelag har hatt en liten vekst; henholdsvis 3 og 2 prosent.
sme: Lulli-Trøndelagas / Hedemárkkus ja Romssas meroštallojuvvon jahkebargguid lohku lea njiedjan 7 ja 5 proseanttain, ja Nordlánddas ja Davvi-Trøndelagas lei smávit lassáneapmi; 3 ja 2 proseanttain.

source: 3.3.3 Flere personer i siidaandelene Antall beregnede årsverk i reindriften er altså redusert i tidsrommet 1990–2008; i gjennomsnitt med 16 prosent.
sme: 3.3.3 Eanet olbmot siidaosiin Jahkebargguid meroštallojuvvon lohku boazodoalus lea njiedjan 1990 rájes gitta 2008 rádjai; gaskamearálaččat 16 proseanttain.

source: Men antall personer i de aktive siidaandelene har økt – fra 2685 til 3036 totalt – det vil si en økning på 13 prosent.
sme: Muhto olbmuid lohku aktiiva siidaosiin lea lassánan - 2685 - 3036 rádjai – mii mearkkaša 13 proseanta lassáneami.

source: Med personer menes alle som står oppført som medlem i siidaandelen, fra pensjonister til små barn.
sme: Olbmot dás leat sii geat leat siidaoassi miellahttun, smávit mánáid rájes gitta sii geat leat mannan ealáhahkii.

source: Dette er regulert gjennom reindriftsloven.
sme: Dát muddejuvvo boazodoallolágain.

source: Figur 3.5 illustrerer økningen i henholdsvis Østog Vest-Finnmark samt de øvrige områdene samlet.
sme: Figuvra 3.5 govvida lassáneami Nuorta- ja Oarje-Finnmárkkus ja daid eará guovlluin oktiibuot.

source: Fig. 3.5
sme: Figuvra 3.5

source: Antall personer i aktive siidaandeler 1990–2008; Øst- og VestFinnmark samt øvrige områder samlet
sme: Olbmuid lohku gullevačča aktiiva siidaosiide 1990-2008 áigodagas; Nuorta- ja Oarje-Finnmárkkus ja eará guovlluin oktiibuot

source: Vekst i antall personer i siidaandelene har som figuren viser, hatt et noe ulikt forløp, både innad i Finnmark og i de to områdene i Finnmark sammenlignet med områdene fra og med Troms og sørover samlet.
sme: Olbmuid lohku siidaosiin lea nu movt figuvra čájeha rievdan iešguđet ládje, sihke siskkáldasat Finnmárkkus ja dain guovtti guovlluin Finnmárkkus eará guovlluid ektui Romssas rájes lulás oktiibuot.

source: I Finnmark har det vært større svingninger enn i de øvrige områdene 81
sme: Finnmárkkus lea leamašan stuorit rievdadeamit go daid eará guovlluin oktiibuot.

source: Øst-Finnmark har hatt størst økning i de seinere år, men for hele tidsrommet (1990–2008) er økningen størst i områdene sør for Finnmark.
sme: Nuorta-Finnmárkkus lea maŋimus jagiid leamašan stuorimus lassáneapmi, muhto olles áigodagas (1990-2008) lea stuorimus lassáneapmi guovlluin lulábealde Finnmárkku.

source: Der skjedde den største økningen i første halvdel av 1990-tallet.
sme: Doppe dahpahuvai dat stuorimus lassáneapmi 1990-logu vuosttaš jahkebealis.

source: Utviklingen er ellers nokså forskjellig i noen av disse områdene, slik figur 3.6 viser.
sme: Muđui lea oalle iešguđetlágan ovdáneapmi soames dáid guovlluin, nu movt ovdanboahtá figuvrra 3.6´s.

source: Antall personer i aktive siidaandeler 1990–2008; Troms, Nordland, Nord-Trøndelag, Sør-Trøndelag / Hedmark 250
sme: Figuvra 3.6 Olmmošlohku aktiiva siidaosiin 1990-2008; Romssas, Nordlánddas, DavviTrøndelagas, Lulli-Trøndelagas / Hedemárkkus 250

source: Troms Nordland Nord-Tr.lag
sme: Troms Nordland Nord-Tr.lag Sør-T / Hedm..

source: I Nordland økte antall personer i siidaandelene med 52 prosent og i NordTrøndelag med 42 prosent.
sme: Nordlánddas olbmuid lohku siidaosiin lassánii 52 proseanttain ja Davvi-Trøndelagas 42 proseanttain.

source: Økningen i Troms var på 20 prosent og i SørTrøndelag / Hedmark på 17 prosent.
sme: Lassáneapmi Romssas lei 20 proseanta ja Lulli-Trøndelaga / Hedemárkkus ges 17 proseanta.

source: I Øst-Finnmark utgjorde økningen i denne kategorien 16 prosent, mens den i Vest-Finnmark var på kun 3 prosent.
sme: Nuorta-Finnmárkkus dán šlája lassáneapmi lei 16 proseanta, ja Oarje-Finnmárkkus dušše 3 proseanta.

source: Økning i antall personer tilknyttet siidaandelene har trolig flere årsaker.
sme: Sáhttet lea máŋga siva dasa go olbmuid lohku geat gullet siidaosiide lea lassanan.

source: Som reindriftsforvaltningen har pekt på, har det i de senere år vært en svært restriktiv linje når det gjelder nyetablering av driftsenheter.
sme: Nu movt boazodoallohálddahus lea čujuhan, de lea maŋimus jagiid leamašan hui garra gáržžideapmi ođđa doaluid ásaheami hárrái.

source: Dermed har unge utøvere i liten grad fått etablere egne enheter, og mange har i stedet valgt å drive reindrift innenfor den driftsenhet / siidaandel de tilhører (bl.a. Totalregnskapet 2000 og 2008).
sme: Danin eai nuorra boazodoallit báljo obage leat beassan ásahit iežaset doalu, ja oallugat leat válljen jođihit boazodoaluset dan doalu / siidaoasi siskkobealde masa sii gullet (ee. Oppalašrehketdoallu 2000 ja 2008).

source: Et slikt valg har sannsynligvis sammenheng med sterk kulturell og identitetsmessig tilknytning til reindriften.
sme: Dákkár válljejumi duogážiin dáidá leat nana kultuvrralaš ja identitehtalaš gullevašvuohta boazodollui.

source: En annen faktor som kan spille inn, er færre valgmuligheter når det gjelder andre inntektskilder (for eksempel på grunn av ensidig lokalt arbeidsmarked og / eller arbeidsledighet).
sme: Eará dagaldagat mat dán sáhttet váikkuhit lea hárvelohkosaš válljenvejolašvuođat dienasgálduid ektui (omd. ovttageardánis báikkálaš bargomárkan ja/dahje bargguhisvuohta ja várra nai oppalaš stuorit beroštupmi boazodoalu hárrái.

source: Det er dessuten innlysende at færre siidaandeler gir et høyere gjennomsnittstall pr. siidaandel.
sme: Lea maid čielggas ahte hárvelohkosaš siidaoasit mielddisbuktá stuorit gaskamearálaš boazologu juohke siidaoasis.

source: Dessuten medfører nok økning i reintall (som vi kommer tilbake til) større behov for arbeidskraft i siidaandelene.
sme: Dasa lassin dagaha boazologu lassáneapmi (masa máhccat maŋŋelis) ahte dárbbašit eanet bargiid siidaosiin.

source: Flere personer i siidaandelene kan være positivt med tanke på rekruttering og tilgang på arbeidskraft, men en slik økning kan ha uheldige konsekvenser dersom den er et uttrykk for at flere personer enn tidligere er avhengig av i hvert fall en minimumsinntekt fra siidaandelen (på grunn av begrensede muligheter for å få egen siidaandel eller manglende tilgang til annet inntektsgivende arbeid).
sme: Eanet olbmot siidaosiin sáhttá maiddái leat ávkkálaš rekruhttema hárrái ja ahte dárbbašlaš bargonávccat lea olámuttos, muhto dákkár lassáneamis sáhttet maiddái leat heajos váikkuhusat jus dat mearkkaša ahte eanet olbmuin go ovdal ii leat vejolašvuohta bargat dienasbarggu boazodoalus ja iige leat earáge bálkábargu sidjiide.

source: Det vil i så fall være en viktig grunn til å vurdere denne utviklingen nøye. Samtidig må man rette søkelys mot de store forskjellene mellom noen områder.
sme: Dát dagaha dárbbašlažžan dán dili dárkilit áicat ovddasguvlui; ja maiddái deattuhit daid stuora erohusaid mat leat soames guovlluid gaskkas.

source: 3.3.4 Kjønn og alder Andelen kvinner blant siidaandelsinnehaverne ser ut til å ha gått noe ned i de seinere år.
sme: 3.3.4 Sohkabealli- ja ahkejuohku Nissonolbmuid lohku siidaosiid eaiggádiid gaskkas orruleamen njiedjan maŋimus jagiid.

source: I 2000 var det 100 kvinner blant 578 siidaandelsinnehavere totalt, det vil 17 prosent.
sme: Jagi 2000:s ledje 100 nissona 578 siidaosiid eaiggádiid gaskkas, mii mearkkaša 17 proseanta.

source: I 2008 var kvinneandelen 13 prosent (70 av i alt 553).7 Samme år var 24 % av reintallet oppført med kvinner som eiere.
sme: 2008. s lei nissonoassi 13 proseanta (70 oktiibuot 553).10 Seamma jagi lei 24% oppalaš boazologus eaiggádat ledje nissonolbmot.

source: Det var relativt liten forskjell mellom de ulike reinbeiteområdene: VestFinnmark hadde størst andel av reintallet med kvinner som eiere – 27 prosent, og Nordland lavest med 19 prosent.
sme: Iešguđet boazodoalloguovlluid gaskkas ledje smávva erohusat: Oarje-Finnmárkkus lei stuorimus oassi boazologus mas ledje nisson eaiggádat – 27 proseanta, ja buollimušas Nordlánddas 19 proseanttain.

source: Kjønnsfordelingen blant det totale antallet personer i siidaandelene er jevnere enn blant siidaandelsinnehaverne.
sme: Sohkabealjuohku daid gaskkas geat gulle siidaosiide lei eanet dássedit juhkkojuvvon go siidaosiid eaiggádiid gaskkas.

source: Tall for aldersfordelingen blant siidaandelsinnehaverne viser at andelen under 30 år har økt fra 11 til 13 prosent fra 2000 til 2008, mens aldersgruppen 31–50 er tilsvarende redusert – fra 57 til 55 prosent.
sme: 2007:s lei sohkabealejuohku oktiibuot 52/48 proseanta (dievddut) / nissonat siidaosiin, ja iešguđetlágan juohku guovlluid gaskkas: Finnmárku: 52/48, Romsa: 57/43, Nordlánda: 53/47, muđui riikkas: 48/52.11 Vuolil 30 jahkásaš siidaoasi eaiggádiid lohku lea lassanan 11 proseantas 13 prosentii 2000 rájes gitta 2008 rádjai, ja sin lohku geat leat gaskal 31 ja 50 jagi lea njiedjan– 57 proseanttas 55 proseanta rádjai.

source: Andelen over 50 år er uendret – ca. 32 prosent både i 2000 og 2008.9 Det har blitt flere unge også i kategorien antall personer i siidaandelene i samme tidsrom.
sme: Badjel 50 jahkásaččaid lohku lea bisson rievdatkeahttá – sullii 32 proseantta sihke 2000 ja 2008.12 Leat eanet nuorat maiddái kategoriijas olbmuid lohkku siidaoasis seamma áigodagas.

source: Aldersgruppen 15 til 35 år har økt fra 28 til 32 prosent fra 2000 til 2006.
sme: Gaskal 15 ja 35 jahkásaččaid lohku lea lassanan 28 gitta 32 proseanta rádjai 2000 gitta 2006 rádjai.

source: Dette innebærer en økning på 4 prosent.
sme: Dát mearkkaša 4 proseanta lassáneami.

source: Samtlige reinbeiteområder har hatt økning i denne aldersgruppen, men det er nokså store forskjeller mellom noen områder.
sme: Buot boazodoalloguovlluin lea dás leamašan lassáneapmi, muhto leat maid stuora erohusat muhtun guovlluid gaskkas.

source: Den største økningen har vært i Troms (15 prosent; fra 25 til 40 prosent) og Nord-Trøndelag (12 prosent: fra 24 til 36 prosent).
sme: Stuorimus lassáneapmi lea leamašan Romssas (15 proseanta; 25 proseanttas gitta 40 proseanta rádjai) ja Davvi-Trøndelagas (12 proseanta: 24 - 36 proseanta rádjai).

source: Vest-Finnmark, Nordland og Sør-Trøndelag har alle hatt en økning på 6 prosent.
sme: Oarje-Finnmárkkus, Nordlánddas ja Lulli-Trøndelagas lea buohkain leamašan 6% lassáneapmi.

source: Minst endring i aldersgruppen 15 til 35 år har det vært i Vest-Finnmark (+3 prosent).
sme: Unnimus rievdadeapmi lea Oarje-Finnmárkku 15 - 35 ahkejoavkus leamašan (+3 proseanta).

source: 3.3.5 Varierende reintall De to neste figurene nedenfor viser utviklingen i reintall innen samisk reindrift siden 1980.11 Som vi ser, har det vært store svingninger i reintallet i dette tidsrommet – med lavest totalt antall omkring 1980 og 2000, og høyest totalt antall på slutten av 1980-tallet og i dag.
sme: Jagi 2000 oppalaš rehketdoalus ii leat nu movt 2008 rehketdoalus mas lea sierra šládja oktasaš doaluid váste; 2000 rehketdoalus lea juhkkojuvvon dievdduid ja nissoniid gaskkas dan mielde goappá namma lea bajimusas dieđáhusas (geahča s. 95 ja tabealla 7.2.4 jagi 2000 oppalaš rehketdoalu ja s. 101 jagi 2008 Oppalašrehketdoalus).

source: Det totale reintallet i samisk reindrift samt tall for de to største reinbeiteområdene (Øst- og Vest-Finnmark) hver for seg og de øvrige områdene samlet er illustrert i figuren nedenfor.
sme: Doaimmaid ektui main ulbmiliin lea boazodoalus olahit buoret nissonoassálastima ja rekruhttemis nuoraid, geahča Resursarehketdoalu 2007/08, s. 52). 11 Tabealla 47 statistihkkabáŋkus, fáddá sámit.

source: Tabell 7.2.4 i Totalregnskapet 2000 og tabellene 7.2.7 og 7.2.8 i Totalregnskapet 2008. 10 Basert på tabell 7.2.7 i Totalregnskapet 2000 og tabell 7.2.12 i Totalregnskapet 2008, samt tall for antall personer i siidaandelene for disse to årene.
sme: 12 Tabealla 7.2.4 jagi 2000 Oppalaš rehketdoalus ja tabeallat 7.2.7 ja 7.2.8 2008 Oppalaš rehketdoalus. 13 Vuođđun lea 2000 Oppalaš rehketdoalu tabealla 7.2.7 ja 2008 Oppalaš rehketdoalu tabealla 7.2.12, ja olbmuid lohku siidaosiin dán guovtti jagiin.

source: 11 Reintall er hentet fra tabell 4 i Finnmarksstatistikken (tema reindrift), med unntak av tall for 2008, som er hentet fra Ressursregnskapet 2007/08.
sme: Nu movt das oaidnit de boazolohku lea sakka rievddadan dán áigodagas – nu ahte 1980 ja 2000 lei buot vuolimus boazolohku, ja stuorimus oppalaš lohku 1980-logu loahpas ja dál odne.

source: Reintall oppgis ifølge Ressursregnskapet pr. 31. mars, og utgjør det laveste reintallet i løpet av driftsåret. Siste års reintall må sees på som et foreløpig tall inntil korrigert reintall foreligger høsten 2009.
sme: Sámi boazodoalu oppalaš boazolohku ja guokte stuorámus boazodoalloguovlluid boazolohku (Nuorta- ja Oarje-Finnmárku) goappásge ja eará guovllut čohkkejuvvon čájehuvvojit tabeallas vuolábealde.

source: Figur 3.7
sme: Figuvra 3.7

source: Utviklingen i reintall 1980–2008.
sme: Boazologu rievdan 1980 gitta 2008 rádjai.

source: Totalt, Øst-Finnmark, VestFinnmark og øvrige reinbeiteområder (Troms, SørTrøndelag) / Hedmark
sme: Oppalaččat, NuortaFinnmárku, Oarje-Finnmárku ja eará boazodoalloguovllut (RomssasLulli-Trøndelaga / Hedemárkku rádjai)

source: Ved utgangen av driftsåret 2007/08 var det registrert ca. 252 400 rein i Norge (hvorav ca. 240 000 innen samisk reindrift).
sme: 2007/08 boazodoallojagi loahpas ledje registrerejuvvon sullii 252 000 bohcco Norggas (main sullii 240 000 sámi boazodoalus).

source: Dette er en oppgang på ca. 9 000 rein i forhold til foregående driftsår.
sme: Dát mearkkaša ahte boazolohku lea lassanan 9.000 bohccuin ovddit boazodoallojagi ektui.

source: Man må tilbake til driftsåret 1988/89 for å finne et tilsvarende høyt reintall på landsbasis.
sme: Riikkadásis gávdnamis seamma alla logu de ferte máhccat 1988/89 boazodoallojahkái.

source: Da var reintallet ca. 258 000 dyr totalt.
sme: Dalle ledje oktiibuot sullii 258 000 bohcco.

source: Prosentvis økning i reintall avhenger av hvilket år man bruker som utgangspunkt.
sme: Proseanta mielde lassáneapmi lea lea čadnojuvvon dasa guđe jagi ektui mihtida.

source: Regner man fra 1980, da reintallet i samisk reindrift var lavt sammenlignet med i dag, får man en økning på hele 41 prosent fram til 2008.
sme: Jus rehkenastá 1980 rájes, dalle go lei vuollegis boazolohku sámi boazodoalus otná ektui, de gal boazolohku lea lassanan 41 proseanttain 2008 rádjai.

source: Med 1990 som startpunkt – det vil si et år med høyt reintall – blir økningen på 3 prosent.
sme: Muhto jus mat buohtastahttá 1990 boazodoallojagiin – mii mearkkaša dat jahki go lei alla boazolohku – de boazolohku lea lassanan 3 proseanttain.

source: 12 Finnmark har som nevnt en høy andel av totalantallet rein i samisk reindrift (78 prosent i 2008).
sme: Finnmárkkus lea stuora oassi sámi boazodoalu oppalaš boazologus (78 proseanta 2008).

source: 13 Ifølge ressursregnskap for reindriften 2007/2008 henger økningen i reintall i Finnmark i årene etter 2001/02 for en stor del sammen med flere år med svært gode produksjonsforhold.
sme: Boazodoalu 2007/08 resursarehketdoalu mielde 2001/02 lassáneaddji boazologu duogáš lea máŋga jagi go ledje hui buori buvttadandilálašvuođat.

source: Blant andre faktorer som nevnes, er sterk motivasjon til å bygge opp igjen flokkene etter flere dårlige år på slutten av 1990-tallet, lettelse i slaktekravene det første året med vekst og vanskelige markedsforhold høsten 2003.
sme: Maiddái eará bealit namuhuvvojit: Garra mokta cegget ealuid maŋŋil heajos jagiid 1990-logu loahpas, geahpideapmi njuovvangáibádusain vuosttaš jagi ealáhusbadjánemiin, váttis márkandilálašvuođat 2003 čavčča ja rievdan buvttadanvuođustuvvon doarjjaortnega.

source: Når det gjelder økningen i reintallet fra driftsåret 2006/2007 til 2007/2008, minner man i ovennevnte 12 Endringer i reintall fra hhv. 1980 og 1990 til 2008 for hvert reinbeiteområde framkommer av vedlegg 1, nestsiste kolonne.
sme: Go guoská boazologu lassáneapmái 2006/07 boazodoallojagis 2007/2008 boazodoallojahkái de resursarehketdoalus fuomášuhttojuvvo ahte leat njuovvan eanet, mii mearkkaša ahte lea leamašan buorre buvttadanáigodat.

source: Den neste figuren illustrerer utviklingen fra 1980 i reinbeiteområdene sør for Finnmark.
sme: Čuovvovaš figuvra govvida ovdáneami 1980 rájes boazodoalloguovlluin lulábealde Finnmárkku.

source: Den viser til dels store variasjoner.
sme: Dat čájeha stuora erohusaid.

source: Figur 3.8
sme: Figuvra 3.8

source: Utviklingen i reintall 1980–2008 i Troms, Nordland, NordTrøndelag, Sør-Trøndelag / Hedmark
sme: Boazologu ovdáneapmi 1980-2008 rádjai Romssa, Nordlándda, DavviTrøndelaga, Lulli-Trøndelaga / Hedemárkku boazodoalloguovlluin

source: Utviklingen i de øvrige reinbeiteområdene: 10000 … 8000
sme: i de øvrige reinbeiteområdene: 8000 6000

source: Troms Nordland Nord-Trøndel.
sme: Nordland Nord-Trøndel.

source: 6000 figur 3.8 viser, har reintallsutviklingen sør for Finnmark vært noe Som mer sammensatt enn i Finnmark (som i 2008 hadde 74 prosent av det 4000 samlede reintallet).
sme: Som figur 3.8 viser har reintallsutviklingen sør for Finnmark vært noe mer sammensatt enn i Finnmark (son i 2008 hadde 74 prosent av de samlede reintallet).

source: Vi ser også her mer langsiktige svingninger, men samtidig finner vi i større grad hyppigere kortsiktige svingninger enn i 2000 Finnmark.
sme: Vi ser også her mer langsiktige svingninger, men samtidig finner vi i større grad hyppigere kortsiktige svingninger enn i Finnmark.

source: De langsiktige svingningene har dels vært forskjøvet i tid i til Finnmark (Troms og Nordland) og dels hatt et helt annet forløp forhold (Trøndelags-områdene og tamreinlagene).
sme: De langsiktige svingningene har dels vært forskjøvet i tid i forhold til Finnmark (Troms og Nordland) og dels hatt et helt annet forløp (Trøndelagsområdene og tamreinlagene).

source: Figur 3.8 viser at både Nordland og Troms hadde en oppgang i reintall på 1980-tallet.
sme: Figuvra 3.8 čájeha ahte Nordlánddas ja Romssas boazolohku lassánii 1980-logus.

source: For Troms varte oppgangen til siste halvdel av 1980-tallet, og for Nordland til begynnelsen av 1990-tallet.
sme: Romssas lassáneapmi bisttii 1980-logu loahpa rádjai, ja Nordlánddas 1990-logu álggu rádjai.

source: Oppgang ble avløst av reduksjon i reintallet (med unntak av en liten økning i Troms på midten av 1990-tallet).
sme: Boazologu lassáneami olis čuovui geahpideapmi (earret unnit lassánemiin Romssas gasku 1990-logu).

source: Omkring 2000 økte reintallet igjen både i Troms og Nordland.
sme: Birrasiid 2000:s boazolohku fas lassánii sihke Romssas ja Nordlánddas.

source: Dette forklares med en viss økning i prosentvis kalvetilgang (lavere tidligtap), samt generelt lavt prosentvis slakteuttak.
sme: Čilgehussan sáhttá leat soames lassáneapmi olles miesselogu ektui (unnit árravahágat), seammásgo njuvve unnit.

source: I begge områdene har reintallet gått noe opp det siste året som følge av reduserte tap.
sme: Goappaš guovlluin lea boazolohku maŋimus jagi lassanan veaháš go vahágat leat unnon.

source: Reintallet i Nord-Trøndelag, i motsetning til de øvrige områdene, har gått nedover fra omkring 2000.
sme: Davvi-Trøndelaga boazolohku, eará guovlluid ektui, lea njiedjan sullii 2000 boazodoallojagi rájes.

source: Fra slutten av 1990-tallet begynte reintallet å synke, og nedgangen fortsatte fram til 2005/06.
sme: 1990-loahpa rájes boazolohku niedjagođii, ja jotkkii njiedjamis gitta 2005/06 rádjai.

source: Dette forklares med planlagte justeringer i forhold til beitegrunnlaget i noen distrikter,
sme: Čilgehussan dása sáhttá leat heiveheapmi guohtumiid ektui soames orohagain, lassáneaddji vahágiid maŋimus jagiid.

source: Fra 2006 har det vært en liten økning i reintallet i dette området, noe som forklares med mindre tap.
sme: 2006 rájes lea boazolohku veaháš lassánan dán guovllus, masa unni vahágat sáhttet leat čilgehussan.
